const managementSteps = [
    {
      num: 1,
      title: "Консультация",
      text: "Мы начинаем с детальной консультации, чтобы понять пожелания клиента и обсудить параметры проекта. Это помогает установить четкие ожидания и определить основные этапы работы.",
    },
    {
      num: 2,
      title: "Проектирование",
      text: "На основе собранной информации наши специалисты разрабатывают архитектурные и инженерные проекты. В этом этапе мы учитываем все требования и пожелания клиента, а также технические нюансы.",
    },
    {
      num: 3,
      title: "Строительство",
      text: "После утверждения проекта мы переходим к строительству. Используя качественные материалы и современные технологии, команда организует все работы, контролируя соблюдение сроков и стандартов.",
    },
    {
      num: 4,
      title: "Завершение и сдача объекта",
      text: "На финальном этапе мы проводим проверку выполненных работ и устраняем возможные недочеты. После этого объект сдаётся заказчику, обеспечивая полное соответствие его ожиданиям и требованиям.",
    },
  ];
  
  export default managementSteps;
  