const PeakHouseData = {
    title: "Мансардный уют 120м²",
    mainImage: "https://i.ibb.co/Pdm6RRz/photo-2025-04-10-13-45-56.jpg",
    gridInfo: [
      { label: "Тип", value: "Одноэтажный дом" },
      { label: "Срок реализации", value: "90 дней" },
      { label: "Площадь", value: "120м²" },
      { label: "Стоимость", value: "По запросу" }
    ],
    description: [
      "Этот превосходный дом площадью 120 кв. м. привлекает своим современным дизайном и функциональностью.",
      "Он включает мансардный этаж, что создает дополнительные возможности для использования пространства. Особенностью дома являются красивые окна до пола, которые наполняют интерьеры естественным светом и создают ощущение простора.",
      "Второй свет в гостиной добавляет воздушности и визуальной широты, а широкий обзор на улицу создает уютную атмосферу. ",
      "Пространство идеально подходит для семейной жизни, объединяя комфорт и стиль.",
      "📐 Вы можете выбрать этот проект или адаптировать его под свои потребности."
    ],
    images: [
      "https://i.ibb.co/Pdm6RRz/photo-2025-04-10-13-45-56.jpg",
      "https://i.ibb.co/tw9Q2f97/photo-2025-04-10-13-45-57.jpg",
      "https://i.ibb.co/XrWQVnFV/photo-2025-04-10-13-45-54.jpg",
      "https://i.ibb.co/yn0Kp815/photo-2025-04-10-13-45-53.jpg",
      "https://i.ibb.co/Gf5rRKMN/photo-2025-04-10-13-45-59.jpg",
      "https://i.ibb.co/9mJYHN64/photo-2025-04-10-13-45-58.jpg"
    ]
  };
  
  export default PeakHouseData;
  