const HiTech90Data = {
    title: "Хай-тек 90м²",
    mainImage: "https://i.ibb.co/ccHNdVL4/Maison-moderne-dans-un-jardin-verdoyant-1.png",
    gridInfo: [
      { label: "Тип", value: "Одноэтажный дом" },
      { label: "Срок реализации", value: "90 дней" },
      { label: "Площадь", value: "90м²" },
      { label: "Стоимость", value: "По запросу" }
    ],
    description: [
      "Современный дом с просторной террасой и вторым светом.",
      "Общая площадь: 90 м²",
      "Современный одноэтажный дом в стиле хай-тек с акцентом на чистую архитектуру, функциональность и естественный свет. Геометричные формы, контрастные материалы, плоская кровля и панорамные окна создают ощущение лёгкости и простора.",
      "📐 Вы можете выбрать этот проект или адаптировать его под свои потребности."
    ],
    images: [
      "https://i.ibb.co/Z6MMTz4F/Maison-moderne-au-cr-puscule.png",
      "https://i.ibb.co/d4Hn3ZdJ/Maison-moderne-dans-un-jardin-verdoyant.png",
      "https://i.ibb.co/NPDWTQn/Maison-moderne-au-c-ur-de-la-verdure.png",
      "https://i.ibb.co/67vcCG43/Maison-moderne-dans-la-verdure.png",
      "https://i.ibb.co/6JpYDdBB/5.jpg"
    ]
    
  };
  
  export default HiTech90Data;