const HiTech90Data = {
    title: "Хай-тек 90м²",
    mainImage: "https://i.ibb.co/ccHNdVL4/Maison-moderne-dans-un-jardin-verdoyant-1.png",
    gridInfo: [
      { label: "Тип", value: "Одноэтажный дом" },
      { label: "Срок реализации", value: "90 дней" },
      { label: "Площадь", value: "100м²" },
      { label: "Стоимость", value: "По запросу" }
    ],
    description: [
      "Современный дом с просторной террасой и вторым светом.",
      "Общая площадь: 100 м² + 30 м² терраса",
      "Этот светлый и уютный дом идеально сочетает в себе эстетику современного дизайна и функциональность. Панорамные окна наполняют интерьер естественным светом, создавая ощущение простора и воздуха.",
      "📐 Вы можете выбрать этот проект или адаптировать его под свои потребности."
    ],
    images: [
        "https://i.ibb.co/6JrqtvmK/Maison-moderne-au-c-ur-de-la-verdure-1.png",
      "https://i.ibb.co/ccHNdVL4/Maison-moderne-dans-un-jardin-verdoyant-1.png",
      "https://i.ibb.co/wFH6NbTH/Maison-moderne-au-cr-puscule-1.png",
      "https://i.ibb.co/Z6L702ZM/Maison-moderne-dans-la-verdure-1.png",
      "https://i.ibb.co/3m5zXkDW/5.jpg"
    ]
  };
  
  export default HiTech90Data;