const SkandiHouseData = {
    title: "Сканди хаус 160м²",
    mainImage: "https://i.ibb.co/nsRpCwBW/fabula-ai.png",
    gridInfo: [
      { label: "Тип", value: "Одноэтажный дом" },
      { label: "Срок реализации", value: "90 дней" },
      { label: "Площадь", value: "160м²" },
      { label: "Стоимость", value: "По запросу" }
    ],
    description: [
      "Сканди Хаус — дом площадью 160 кв. м, который объединяет современность и уют. Его минималистичный стиль подчеркнут светлой штукатуркой и мягкой цветовой палитрой.",
      "Деревянные акценты добавляют тепла и естественности, а функциональная архитектура делает пространство максимально удобным. Просторная кухня и гостиная идеально подходят для семейных встреч, а большие окна наполняют дом светом.",
      "Мансарда, оформленная в соответствии с общим стилем, предлагает дополнительные возможности для отдыха и хранения.",
      "📐 Вы можете выбрать этот проект или адаптировать его под свои потребности."
    ],
    images: [
      "https://i.ibb.co/nsRpCwBW/fabula-ai.png",
      "https://i.ibb.co/2Y7TTRt8/fabula-ai-2.png",
      "https://i.ibb.co/SXMNzrJr/photo-2025-04-11-14-07-21-2.jpg",
      "https://i.ibb.co/5gbd97XB/photo-2025-04-11-14-07-20-2.jpg"
    ]
  };
  
  export default SkandiHouseData;