const Dom100Data = {
  title: "Хаус Лайн 100м²",
  mainImage: "https://i.ibb.co/vCCqVcjq/photo-2025-04-10-13-45-47.jpg",
  gridInfo: [
    { label: "Тип", value: "Одноэтажный дом" },
    { label: "Срок реализации", value: "90 дней" },
    { label: "Площадь", value: "100м²" },
    { label: "Стоимость", value: "По запросу" }
  ],
  description: [
    "Современный дом с просторной террасой и вторым светом.",
    "Общая площадь: 100 м² + 30 м² терраса",
    "Этот светлый и уютный дом идеально сочетает в себе эстетику современного дизайна и функциональность. Панорамные окна наполняют интерьер естественным светом, создавая ощущение простора и воздуха.",
    "📐 Вы можете выбрать этот проект или адаптировать его под свои потребности."
  ],
  images: [
    "https://i.ibb.co/cSWHCR64/photo-2025-04-10-13-45-49.jpg",
        "https://i.ibb.co/NdkXygqy/image.jpg",
    "https://i.ibb.co/YFZxBtKq/photo-2025-04-10-13-49-43-2.jpg",
        "https://i.ibb.co/h6581vr/photo-2025-04-10-14-20-15.jpg",
    "https://i.ibb.co/4ZbFbqJ0/photo-2025-04-10-13-49-44.jpg",
    "https://i.ibb.co/JjGK2pQj/photo-2025-04-10-13-49-54.jpg"


  ]
};

export default Dom100Data;